
/* Class = "NSWindow"; title = "Muunna ryhmät 3D:ksi"; ObjectID = "100057"; */
"100057.title" = "Muunna ryhmät 3D:ksi";

/* Class = "NSTextFieldCell"; title = "Kamerat vaikuttavat ainoastaan 3D-ryhmiin. Haluatko vaihtaa 2D-ryhmistä 3D-ryhmiin?"; ObjectID = "100062"; */
"100062.title" = "Kamerat vaikuttavat ainoastaan 3D-ryhmiin. Haluatko vaihtaa 2D-ryhmistä 3D-ryhmiin?";

/* Class = "NSTextFieldCell"; title = "Tässä projektissa ei ole 3D-ryhmiä. Olemassa olevien ryhmien vaihtaminen 3D:hen sallii kameran vaikuttaa niihin."; ObjectID = "100064"; */
"100064.title" = "Tässä projektissa ei ole 3D-ryhmiä. Olemassa olevien ryhmien vaihtaminen 3D:hen sallii kameran vaikuttaa niihin.";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100066"; */
"100066.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Pidä 2D:nä"; ObjectID = "100068"; */
"100068.title" = "Pidä 2D:nä";

/* Class = "NSButtonCell"; title = "Vaihda 3D:hen"; ObjectID = "100070"; */
"100070.title" = "Vaihda 3D:hen";
